[
	{
		"q": "Sind meine Daten auf der Website sicher?",
		"a": "Ja, die Daten werden nicht geteilt und sind auf einem privaten Server gespeichert. Dritte können keine Daten einsehen und es werden auch keine Daten an Dritte weitergegeben."
	},
	{
		"q": "Gibt es eine Geschenkewunschliste?",
		"a": "Nein, wir haben keine Liste erstellt. Am meisten würden wir uns über einen finanziellen Beitrag für den Start ins gemeinsame Eheleben freuen."
	},
	{
		"q": "Gibt es Übernachtungsmöglichkeiten?",
		"a": "Wir werden im Victoria Interpark Hotel (https://www.victoria-interpark-hotel.de) in Offenbach übernachten. Wir haben kein Kontingent reserviert, aber bei frühzeitiger Anfrage gibt es gute Chancen auf verfügbare Zimmer. Weitere Hotels gibt es bspw. in Landau. Am gleichen Wochenende findet allerdings der Landauer Sommer statt, was die Suche nach Unterkünften leider erschweren könnte."
	},
	{
		"q": "Sind Programmbeiträge gewünscht?",
		"a": "Bitte habt Verständnis dafür, dass wir uns keine Sketche, Lieder oder Aufführungen wünschen. Wir möchten, dass ihr freie Zeit habt, um euch mit uns und untereinander auszutauschen, ohne dass es ein festes Programm gibt. Allerdings könnt ihr gerne (freiwillige) Spiele organisieren, falls ihr das möchtet. Wenn ihr dazu weitere Fragen habt oder unsicher seid, könnt ihr euch gerne an unseren Programmbeauftragten Janis Bahlinger (hochzeit.jj.programm@online.de) wenden."
	},
	{
		"q": "Gibt es einen Dresscode?",
		"a": "Macht euch gerne so schick wie ihr möchtet und euch wohlfühlt (wir empfehlen festliche Sommerkleidung, Cocktail/Semi-Formal bis Casual). Ihr kennt uns und wir werden versuchen, unserem Stil treu zu bleiben. Bedenkt, dass es durch die Location eher eine Gartenparty wird (Wiese). High Heels oder aufwendige Ballkleider könnten unpraktisch sein. Nehmt euch gegebenenfalls auch etwas Wärmeres für abends mit."
	},
	{
		"q": "Werden Fotos gemacht?",
		"a": "Wir haben für die Trauung einen Fotografen engagiert. Darüber hinaus werden auf der Party ebenfalls Fotos gemacht. Wir bitten euch dennoch eure Schnappschüsse mit uns zu teilen. Ihr könnt diese über den Button oben hochladen."
	},
	{
		"q": "Kann ich die Fotos einsehen?",
		"a": "Wir werden die besten Fotos zusammenstellen und sie euch später hier auf der Webseite zur Verfügung stellen."
	},
	{
		"q": "Wie ist der Ablauf?",
		"a": "Den groben Ablaufplan findet ihr weiter oben. Bei Fragen wendet euch bitte an unsere Ablaufbeauftragte Marie Walther (m-e.walther@web.de)."
	},
	{
		"q": "Bis wann muss ich mich zurückmelden?",
		"a": "Bitte gebt uns oben bis 01.06. Bescheid, ob ihr kommen könnt. "
	},
	{
		"q": "Ich bin Vegetarier/Veganer/habe Allergien. Kann ich mitessen?",
		"a": "Ja, es wird für jeden etwas beim Büfett dabei sein. Der Caterer beantwortet Fragen zu Inhaltsstoffen. "
	}
]